[
  "hotkey-helper",
  "text-snippets-obsidian",
  "open-with",
  "periodic-notes",
  "obsidian-tomorrows-daily-note",
  "templater-obsidian",
  "obsidian-pandoc",
  "obsidian-outliner",
  "highlightr-plugin",
  "obsidian-go-to-line",
  "note-refactor-obsidian",
  "obsidian-jump-to-date-plugin",
  "obsius-publish",
  "darlal-switcher-plus",
  "mrj-text-expand",
  "map-of-content",
  "obsidian-shellcommands",
  "vantage-obsidian",
  "obsidian-charts",
  "advanced-cursors",
  "obsidian-plantuml",
  "obsidian-regex-replace",
  "recent-files-obsidian",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "cmdr",
  "tag-wrangler",
  "settings-search",
  "obsidian-hotkeys-for-specific-files",
  "folder-note-plugin",
  "format-hotkeys-obsidian",
  "obsidian-local-images",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "obsidian-alias-from-heading",
  "obsidian-better-command-palette",
  "calendar",
  "oz-clear-unused-images",
  "creases",
  "luhman",
  "markdown-table-editor",
  "heycalmdown-navigate-cursor-history",
  "note-folder-autorename",
  "omnisearch",
  "obsidian-image-toolkit",
  "smart-random-note",
  "quickadd",
  "quick-explorer",
  "obsidian-excalidraw-plugin",
  "hide-folders",
  "dataview",
  "obsidian-task-archiver",
  "obsidian-kanban",
  "quick-snippets-and-navigation",
  "obsidian-linter",
  "excalibrain",
  "obsidian-mind-map",
  "juggl",
  "obsidian-copy-block-link",
  "search-obsidian-in-google",
  "obsidian-read-it-later",
  "nldates-obsidian",
  "obsidian-tagfolder",
  "better-search-views",
  "obsidian-shortcuts-for-starred-files",
  "bulkopen-selected-links",
  "multi-tag",
  "obsidian-file-color",
  "bookmarks-caller",
  "obsidian-git",
  "enhanced-annotations",
  "auto-note-mover"
]